<%@ page contentType="text/html; charset=UTF-8" %>
<%@ include file="../common.jsp" %>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>雁北堂中文网-首页-阅读江湖新力量</title>
<meta name="keywords" content="雁北堂，雁北堂中文网，雁北堂阅读，小说，悬疑小说，历史小说，都市小说，军事小说，玄幻小说，网络小说，原创网络文学 "></meta>
<meta name="description" content="雁北堂中文网提供悬疑、历史、都市、军事、玄幻、奇幻、仙侠、武侠、科幻、游戏、同人等网络小说在线阅读 - www.ebtang.com"></meta>
<link rel="stylesheet" type="text/css" href="${sessionScope.baseUrl}pc/css/common.css"/>
<link rel="stylesheet" type="text/css" href="${sessionScope.baseUrl}pc/css/style.css"/>
<link rel="stylesheet" type="text/css" href="${sessionScope.baseUrl}pc/css/style1.css"/>
<script type="text/javascript" src="${sessionScope.baseUrl}pc/js/jquery-1.9.1.min.js"></script>
<script type="text/javascript" src="${sessionScope.baseUrl}pc/js/main.js"></script>
<script type="text/javascript" src="${sessionScope.baseUrl}pc/js/time.js"></script>
<script type="text/javascript" src="${sessionScope.baseUrl}pc/js/statistics_bd.js"></script>


</head>


<body>
<!--header begin-->
<%@ include file="../header.jsp"%>
<!--header end-->
<%@ include file="../header_recomm.jsp"%>
<!--导航-->
<jsp:include page="../banner.jsp">
	 <jsp:param name="menu" value="star"/>   
</jsp:include>


<!--中间-->
<div class="body-bg">
    <!--模块二-->
    <div class="w1000" id="mt20">
    	<!--right begin-->
       <div class="fans_pl">
         <div class="fans_list">
         <a>长江之战</a> > <a>长江之战书评</a> > <a>《宜昌鬼事》和我的朋友们</a></div> 
         <div class="p_box">
           <h3>《宜昌鬼事》和我的朋友们</h3>
           <span>——流子</span>
           <p>二零一 一年正月初三，在家乡的文昌宫里，正举行着由附近村子自行组织的庆节庙会，这年轮到我们村作文艺汇演，我和大先在收获了家乡人民的精神面貌及状态后，悄然走到后山，寻着一处可坐之地，望着山下的一汪水塘，以文昌宫里的热闹声为背景音乐，开始了这次关于小说的谈话。
大先说：我最近追了一本超级牛逼的小说，叫《宜昌鬼事》。</p>
<p>不得不说，第一次我确实听成了“一场鬼事”，我询问：一场鬼故事？</p>
<p>透过镜片我看到了大先眼里的笑意，他说：宜昌，湖北的一个地名，小说里故事发生的地方。</P>
  <p>
    这回我明白了，我好像听过宜宾，宜昌这些地名。大先眉飞色舞地给我介绍这本小说，他的方式是这样的：首先提的是小说的影响力，在天涯有多么多么地受欢迎；接着介绍了一个门派：诡道(当然，我想当然以为是“鬼道”，又给我纠正，“兵者诡也”的诡)，大先说历史上好多牛逼的人物都是诡道的，一逢乱世就跳出来翻云弄雨，比如陈平，诸葛亮，道衍等等(为了让我更加惊奇，擅自把鬼谷子，诸葛亮什么的加了进去)；最后重点给我说两个主角：疯子、王八，从他们最初的学生身份说到变成神棍，他们学了些什么法术，如诡道的五大算术。还神秘兮兮地说：你以后不要轻易地把生辰八字说出来，遇到厉害的坏人会把你的好命借走，这法术叫“借命”。</p>
    <p>就这么听大先瞎吹了一个下午，他的目的达到，成功勾起了我的兴趣，我一向相信此君的品味，我跟他要小说，他手机里有txt文件但是不完整，我也不管了，两个人各自拿出诺基亚手机，打开蓝牙配对……</p>
    <p>这是我与《宜昌鬼事》的缘分，我知道大先能看到，他就在这里看着。</p>
    <p>在那个寒假，我读完了大先给我的那部分，刚好剧情卡在疯子陪王八赶尸，在坟地与金仲斗法那里，我着急地跑到大先家求他剧透，然而此君已经深藏功无名，淡然说道：说了就不好看了。
    第一次看此类型小说，害怕是少不了的，因为在农村，从小到大听到的鬼怪传说还少么？好像每一个老人都遭遇过灵异事件，他们的迷信心理，使他们在碰到某些超出感知能力外的事，自然而然在心里给出一个解释，毕竟鬼神之事实属缥缈，或为增添谈资，把凑巧之事杜撰加工，最常见的比如有人说某某去世之前看到另一个已经死去的人来找他，或者某某病了，后来据回忆说路过某户人家门前时，看见一道黑影，而那户人家刚刚失去了亲人……在看了鬼事之后，因其写得太过真实，我开始怀疑世界了，特别走夜路，那种“心虚综合症”就淋漓尽致了，越不去想，越想的厉害，压住脚步声，但尖锐的狗叫声还是响起，怀疑是不是狗子发现了什么东西，用手电筒四处扫射，总感觉有东西就在灯光照不到的地方，索性猛提一口气，疯狂跑到家门口。
还有我自己说不清是妄想症还是神经质，当我有过坟地，不自觉的就在脑海中勾勒出这样的情景：一个颤颤巍巍的老太婆坐在自己的坟头，牙齿都掉光了，下巴带动着松皱的皮肉，一张一合，仿佛对我说：小伙子过来坐坐噻，老婆子哒(跟)你讲讲过克(去)的事情。
    <p>我外公在当地远近有名，帮人看风水，看宅子，写写碑文，他以前是老师，后来迫于生计，辞去职位，去学缝纫，在此期间，遇到了他师父，学了点奇门遁甲。去外公家我就喜欢翻看他亲手写的小册子，可惜我看不懂。我的几个舅舅都不愿学习外公的手艺，我半开玩笑地说：我以后混不下去了就跟您学，把长头赵家的手艺传下去。外公笑完，叹了口气：你这孩子，以后……外公欲言又止，改口道：读完大学，好好工作成家立业，平平淡淡过一生就好了。
    <p>回到学校，多一嘴，那时我大三，看完了诡道篇，故事当然还没有完结。那时的我只是觉得这是个精彩的故事，真实有趣，还没有那么大的触动，还没有去研究人物和思考人性以及人生，那是毕业之后的事，而且是和一个好朋友一起探讨的，他是——猥琐君。
    毕业后，我和猥琐君辗转换了两份工作，期间还有一个多月是无业游民，穷困潦倒之极，一起租了一个四五十平米的房子，靠朋友亲人的救济过活。工作对于我们而言，顺气了才干，自认为有骨气，其实就他妈的傻气十足。两人玩游戏，看小说，谈古论今，而《宜昌鬼事》这部小说使两个书虫的讨论、辩成为有史之最。
    <p>剧情无可争辩，分歧主要在于对人物的看法。先说最喜欢的人物，猥琐君喜欢王八，王八聪明能干，意志坚定，有勇有谋，是个成大事的人。而我更偏向于喜欢赵一二，我说不出来什么理由，总之是一种感觉，这个人很吸引我。这要说说我们的性格，猥琐君，他为人并不猥琐，相貌还比我帅那么一点点，只是因为他发笑之时，总是缩起脖子，耸着肩膀，十分滑稽，他功名在心，至今潜伏，以待天时。而我胸无大志，轻浮惫懒，随遇而安。为了征服猥琐君，我因此重读小说，这回的感受就不同了，没有恐惧的情绪，反而看得沉重，唏嘘不已。</p>
    <p>估计是第一人称看得带感，我觉得疯子很对我的口味，疯子天赋异禀，所以从小被视为异类，长大后只想过普通人的生活，稳定安逸，可是那些古怪的事总会让他遇上，他尽管逃避，尽管有过拒绝，但这些选择在命运的巨轮下轻易碾碎，说对命运的抗争或者顺从接受都没有意义，还是走上了那条路，不得不感叹唏嘘。最让我动容的是疯子迷茫的那段时期，作者似乎深有体会，疯子对生活，对未来迷茫，女朋友去日本了，好兄弟去当道士，他一个人在宜昌游荡，那种心境击中我的心脏，如同自己的写照，毕业了分手是正常的，工作不满意，对未来充满迷茫，时常一个人流连在城市里，看人来人往，灯火明灭，可我不哭不闹不喝酒，拥有那份心境就够了。</p>
    <p>王八，小时候要看好友被烧死而无能为力，这使他拥有清晰的目标，即使没有疯子的天赋，他也坚定地走在那条路上，凭借自身的努力成为一个强大的术士，这时他发现有些事已经无法改变，能力再强还是保护不了身边的人，他还面临着更大的选择，抑或责任。两人性格不同，疯子天性善良，淡然无为，贴近道家的路数。王八则是暗合法家，该有为，且有所为。他们被命运逼迫到一条路上，卷入了道教纷争之中，两人的初衷，立场随之变化，上演了我们看到的龙蛇争霸，在诡道篇结尾，王八选择退出，他真的能退出吗？疯子继续走上未知的路。</p>
    <p>赵一二活在一个变革的时代，遇上了历史长河里的急流，从一个优秀的现在教学典型变成一个神棍，这中间的过程我非常感兴趣，可惜由于大背景，这成了一个禁忌性的话题，小说里用了只言片语描述，最终我们看到了一个洒脱不羁，淡然生死，豁达的赵一二，他一定背负着某种东西，同时又看透某些东西，结果他留下这些不明不白的东西走了，看到他的结局，我热泪盈眶，还好最好的日子疯子跟他一起度过，也教会了疯子很多东西。小说里的赵一二让我迷恋，就像古龙小说里的李寻欢，有些伟大的人格。我渴望着在现实世界里遇到这样的人，引领着我，给我无限的勇气。
   <p>鬼事还有众多为大家喜欢的人物，有长者之风的金璇子，固执忠诚，外冷内热的金仲，半生劳顿，机关算尽的老严，还有神秘魅惑的张真人，单纯可爱的方浊等等，各有特色，人物刻画入木三分，让人手不释卷，意犹未尽。</p>
   <p> 我和猥琐君感叹鬼事里人物的命运，就命运展开了争论，猥琐不信命运，认为那是随机的结果，变幻莫定，命运是事后的总结，在之前没有可言性。我也是拆开命运二字，命是人定，运由天排，命运就是天时人力的概括，是世间万事的统计概念。其实我们两个小菜鸟哪能领悟神奇的命运，说不清道不明，表达的意思都差不多，就是为了说服对方，争得脸红脖子粗，各自闷头而睡。第二天起来两个人勾肩搭背去菜市场买些猪头肉，眉笑颜开地讨论怎么把伙食弄好点。过完年，猥琐君回到家乡，而我继续在都市里挣扎，借此怀念。</p>
    <p>鬼事有了续集，诡道篇让我们看到人性的魅力及人生的善变与无奈。《八寒地狱》里哲学上的虚无攫住心魂，让人觉得一切都没有意义，反思现实世界，怎么超脱，怎么达到老庄“逍遥游”的境界？或者只能挣扎。后来安慰自己，若不能求证存在主义，一切都没有意义的话，那我就去给一切赋予意义，也许就是我存在的意义。</p>
    <p>现在在写的《大宗师》让我们感受到时间长河里的波澜壮阔、汹涌浩荡，以及千百年来精神、文化传统的传承。目前来看，疯子俨然一代道家宗师。而王八呢，我想来想去，想到一个词：国士。国士，有着坚定的信念，过人的意志，勇武果断，假天下万物为己所用，有手段有谋略，只为了自己的目的。最重要的一点，必须是惨烈的，因为，国士无双！</p>
         </div>
         </div>
         <div class="about_link">
         <span>相关推荐:</span>
         <ul >
           <li><a href="#">【牧书庐语】蛇从革和他的诡道世界</a></li>
           <li><a href="#">酒逢知己饮</a></li>
           <li><a href="#">情义无价-我看《大宗师》系列</a></li>
           <li><a href="#">蛇从革之我见</a></li>
           <li><a href="#">四垂独立苍茫尽 犹信人间此可填</a></li>
         </ul>
       </div>
       <div class="bot_img"><a href="javascript:;"><img src="${sessionScope.baseUrl}pc/images/new/bottom_img.jpg"></a></div>
   </div>
</div>

<!--footer-->
<%@ include file="../footer.jsp"%>
<!--footer-->
</body>

</html>
